CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "連絡先から詳細を取得すると、Chrome でのフォームの記入が楽になります。";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. All rights reserved.";
